module.exports = {
  tabSlider: {
    title: 'Будь в курсе, управляй, планируй',
    subtitle:
      'Наши инструменты позволят вам быстро и эффективно следить и работать с репутацией компании, а также прогнозировать продажи и разрабатывать оптимальную стратегию ведения бизнеса.',
    tabs: [
      {
        label: 'Удобный дашборд',
        img: require('../../components/tab-slider/img/tab-1.jpg'),
        text: 'Основные данные о бренде во всем интернете на одной странице'
      },
      {
        label: 'Мониторинг в реальном времени',
        img: require('../../components/tab-slider/img/tab-2.jpg'),
        text:
          'Отзывы пользователей со всех популярных коммерческих площадок в режиме онлайн'
      },
      {
        label: 'Анализ конкурентов',
        img: require('../../components/tab-slider/img/tab-3.jpg'),
        text: 'Самая полная информация о ваших конкурентах'
      },
      {
        label: 'Цена',
        img: require('../../components/tab-slider/img/tab-4.jpg'),
        text: 'Планируйте продажи или охват имиджевых рекламных кампаний'
      },
      {
        label: 'Популярность',
        img: require('../../components/tab-slider/img/tab-5.jpg'),
        text:
          'Экономьте на исследованиях узнаваемости бренда и получайте самую точную статистику популярности бренда в сравнении с конкурентами'
      },
      {
        label: 'Представленность',
        img: require('../../components/tab-slider/img/tab-6.jpg'),
        text: 'Наращивайте свою долю рынка'
      }
    ]
  }
}
